Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: · %@ membres
de: · %@ Mitglieder
en: · %@ members
es: · %@ miembros
it: · %@ membri
ja: · メンバー%@人
ko: · %@ 이름 *
pt: · %@ Membros
zh_hans: · %@ 位成员

source: · %lld membres
de: · %lld Mitglieder
en: · %lld members
es: · %lld miembros
it: · %lld membri
ja: · メンバー%lld人
ko: · %lld 이름 *
pt: · %lld Membros
zh_hans: · %lld名成员

source: · déclaré
de: · selbst angegeben
en: · self-declared
es: · declarado
it: · autodichiarato
ja: ・自己申告
ko: · 이름 *
pt: · declarado
zh_hans: · 自行填写

source: · modifié
de: · bearbeitet
en: · edited
es: · editado
it: · modificato
ja: ・編集済み
ko: · 수정하기
pt: · alterado
zh_hans: · 已编辑

source: « %@ » — %@ à %@.
de: „%@“ — %@ in %@.
en: “%@” — %@ at %@.
es: «%@» — %@ en %@.
it: «%@» — %@ a %@.
ko: « %@ » — %@ 으로%@.
pt: « %@ » — %@ para%@.

source: « A joué avec » sur chaque profil : vois avec qui un musicien a déjà joué, et ouvre leurs profils
de: „Hat gespielt mit“ auf jedem Profil: Sieh, mit wem ein Musiker schon gespielt hat, und öffne ihre Profile
en: “Has played with” on every profile: see who a musician has played with, and open their profiles
es: «Ha tocado con» en cada perfil: mira con quién ha tocado un músico y abre sus perfiles
it: «Ha suonato con» su ogni profilo: vedi con chi ha suonato un musicista e apri i loro profili
ja: 全プロフィールに「共演したメンバー」欄 — 共演相手を確認してプロフィールを開けます
ko: « 연주 » 각 프로필에: 음악가 이미 연주를보고, 그들의 프로필을 엽니 다
pt: « Tocado com » em cada perfil: veja com quem um músico já tocou e abra seus perfis
zh_hans: 每个主页新增「合作过的乐手」：查看合作对象并打开他们的主页

source: « Cette semaine » inclut les musiciens dispo ce soir et le week-end.
de: „Diese Woche“ umfasst Musiker, die heute Abend und am Wochenende frei sind.
en: “This week” includes musicians free tonight and this weekend.
es: «Esta semana» incluye a los músicos libres esta noche y el finde.
it: «Questa settimana» include i musicisti liberi stasera e nel weekend.
ja: 「今週」には今夜と週末に空いている人も含まれます。
ko: « 이번 주에는 밤과 주말에 음악가가가 포함되어 있습니다.
pt: « Esta semana" inclui músicos disponíveis esta noite e nos fins de semana.
zh_hans: “本周”包含今晚和周末有空的音乐人。

source: « Cherche bassiste samedi, Chat Noir, cachet CHF 150 »
de: „Bassist für Samstag gesucht, Chat Noir, CHF 150“
en: “Need a bassist Saturday, Chat Noir, CHF 150 fee”
es: «Busco bajista el sábado, Chat Noir, 150 CHF»
it: «Cerco bassista sabato, Chat Noir, 150 CHF»
ja: 「土曜ベーシスト募集、Chat Noir、ギャラCHF 150」
ko: « Bassist 검색 토요일, 검은 고양이, 스탬프 CHF 150 »
pt: « Bassist busca sábado, Gato Preto, selo CHF 150 »
zh_hans: “周六找贝斯手，Chat Noir，酬劳150瑞郎”

source: « Demander un dépannage » n'envoie plus un message : c'est une vraie demande, acceptée ou refusée d'un tap
de: „Einspringen anfragen“ schickt keine Nachricht mehr: Es ist eine echte Anfrage, mit einem Tipp angenommen oder abgelehnt
en: “Ask someone to fill in” no longer sends a message: it's a real request, accepted or declined in one tap
es: «Pedir una sustitución» ya no envía un mensaje: es una solicitud real, aceptada o rechazada con un toque
it: «Chiedere una sostituzione» non invia più un messaggio: è una vera richiesta, accettata o rifiutata con un tocco
ja: 「代役を頼む」はメッセージではなく本物の依頼に — ワンタップで承諾か辞退
ko: « 요청 문제 해결 » 더 이상 메시지 보내기 : 실제 요청, 허용 또는 탭에서 거부
pt: « Solicitar solução de problemas » não envia mais uma mensagem: é um pedido real, aceito ou recusado de uma torneira
zh_hans: 「请求救场」不再发送消息：这是一个真正的请求，一键接受或婉拒

source: « Écouter sur… » : les liens ouvrent vraiment Apple Music, Spotify, YouTube Music et Deezer — avec leurs logos
de: „Anhören auf …“: Die Links öffnen jetzt wirklich Apple Music, Spotify, YouTube Music und Deezer — mit ihren Logos
en: “Listen on…”: links now truly open Apple Music, Spotify, YouTube Music and Deezer — with their logos
es: «Escuchar en…»: los enlaces abren de verdad Apple Music, Spotify, YouTube Music y Deezer, con sus logos
it: «Ascolta su…»: i link aprono davvero Apple Music, Spotify, YouTube Music e Deezer — con i loro loghi
ja: 「で聴く…」のリンクが Apple Music・Spotify・YouTube Music・Deezer を正しく開くように — ロゴ付きで
ko: « 듣기 ... »: 링크는 정말 Apple Music, Spotify, YouTube Music 및 Deezer를 엽니 다.
pt: « Ouça... »: Links realmente abertos Apple Music, Spotify, YouTube Music e Deezer — com seus logotipos
zh_hans: 「在…收听」：链接现在真正打开 Apple Music、Spotify、YouTube Music 和 Deezer，并显示各自的标志

source: « En train d'écrire… » : tu vois quand ton contact te répond
de: „Schreibt …“: Du siehst, wenn dein Kontakt antwortet
en: “Typing…”: see when your contact is replying
es: «Escribiendo…»: ves cuándo responde tu contacto
it: «Sta scrivendo…»: vedi quando il tuo contatto risponde
ja: 「入力中…」：相手が返信していることがわかります
ko: « Writing... » : 연락처 답변을 볼 때
pt: « Escrevendo... » : você vê quando seu contato responde
zh_hans: “正在输入…”：查看联系人何时正在回复

source: « Je joue » quitte l'onglet SOS : les dépannages qu'on te demande se répondent dans Sessions
de: „Ich spiele“ verlässt den SOS-Tab: Anfragen für Einsätze beantwortest du jetzt in „Sessions“
en: “I'm playing” leaves the SOS tab: the fill-ins you're asked about are answered in Sessions
es: «Yo toco» sale de la pestaña SOS: las sustituciones que te piden se responden en Sesiones
it: «Io suono» lascia la scheda SOS: alle sostituzioni che ti chiedono si risponde in Sessioni
ja: 「参加する」はSOSタブから移動しました。頼まれた代役への返事はセッションで行います
ko: « 나는 재생 » SOS 탭을 나타낸다: 당신이 세션에 응답하도록 묻는 문제 해결
pt: « Eu jogo » deixa a aba SOS: a solução de problemas que você é solicitado a responder em Sessões
zh_hans: 「我要演出」离开 SOS 标签：别人请你救场的邀约在「演出安排」里回复

source: « Je joue » réunit toutes tes prochaines dates : dépannages acceptés et concerts de tes groupes
de: „Ich spiele“ sammelt alle deine nächsten Termine: zugesagte Einsätze und Konzerte deiner Bands
en: “I'm playing” gathers all your upcoming dates: gigs you accepted and your bands' concerts
es: «Yo toco» reúne todas tus próximas fechas: sustituciones aceptadas y conciertos de tus grupos
it: «Suono io» raccoglie tutte le tue prossime date: sostituzioni accettate e concerti dei tuoi gruppi
ja: 「出演予定」に今後の予定を集約 — 受けた代役も、グループの本番も
ko: « 나는 플레이 » 다음 날짜를 수집 : 당신의 밴드의 문제 해결 및 콘서트를 허용
pt: « Eu toco » reúne todas as suas próximas datas: aceita solução de problemas e concertos de suas bandas
zh_hans: 「我要演出」汇总你所有的近期演出：接下的救场和乐队的音乐会

source: « Prochain événement » en haut de l'accueil, avec le compte à rebours jusqu'au concert
de: „Nächster Termin“ ganz oben auf der Startseite, mit Countdown bis zum Auftritt
en: “Next event” at the top of the home screen, counting down to the gig
es: «Próximo evento» en lo alto del inicio, con la cuenta atrás hasta el concierto
it: «Prossimo evento» in cima alla home, con il conto alla rovescia fino al concerto
ja: ホーム上部に「次のイベント」と本番までのカウントダウン
ko: « 다음 행사 » 리셉션의 상단에, 콘서트 카운트 다운
pt: « Próximo evento » no topo da recepção, com a contagem regressiva para o concerto
zh_hans: 首页顶部的「下一场活动」，附带到演出的倒计时

source: **%lld** abonnés
de: **%lld** Follower
en: **%lld** followers
es: **%lld** seguidores
it: **%lld** follower
ja: フォロワー**%lld**人
ko: **%lld** 회원 가입
pt: **%lld** assinantes
zh_hans: **%lld**位粉丝

source: **%lld** suivis
de: **%lld** gefolgt
en: **%lld** following
es: **%lld** siguiendo
it: **%lld** seguiti
ja: フォロー中**%lld**人
ko: **%lld** 이름 *
pt: **%lld** Seguido
zh_hans: 关注**%lld**人

source: %@ · %lld dates à venir
de: %@ · %lld weitere Termine
en: %@ · %lld dates to come
es: %@ · %lld fechas por venir
it: %@ · %lld date in arrivo
ja: %@ · 残り %lld 回
ko: %@ · %lld 자주 묻는 질문
pt: %@ · %lld Datas próximas
zh_hans: %@ · 还有 %lld 个日期

source: %@ · déclaré
de: %@ · selbst angegeben
en: %@ · self-declared
es: %@ · declarado
it: %@ · autodichiarato
ja: %@・自己申告
ko: %@ · 이름 *
pt: %@ · declarado
zh_hans: %@ · 自行填写

source: %@ a été ajouté au répertoire de %@.
de: %1$@ wurde zum Repertoire von %2$@ hinzugefügt.
en: %1$@ was added to %2$@’s repertoire.
es: %1$@ se ha añadido al repertorio de %2$@.
it: %1$@ è stato aggiunto al repertorio di %2$@.
ja: %1$@を%2$@のレパートリーに追加しました。
ko: %@ 디렉토리에 추가되었습니다.%@.
pt: %@ foi adicionado ao diretório de%@.
zh_hans: %1$@ 已添加到 %2$@ 的曲库。

source: %@ a été envoyé au groupe %@ pour validation.
de: %1$@ wurde der Gruppe %2$@ zur Freigabe gesendet.
en: %1$@ was sent to %2$@ for approval.
es: %1$@ se ha enviado al grupo %2$@ para su aprobación.
it: %1$@ è stato inviato al gruppo %2$@ per l'approvazione.
ja: %1$@を承認待ちとしてグループ「%2$@」に送信しました。
ko: %@ 그룹에 보내졌다%@ 유효성 검사
pt: %@ foi enviado para o grupo%@ para validação.
zh_hans: %1$@ 已发送到群组“%2$@”，等待审核。

source: %@ abonnés
de: %@ Follower
en: %@ followers
es: %@ seguidores
it: %@ follower
ja: フォロワー%@人
ko: %@ 회원 가입
pt: %@ assinantes
zh_hans: %@ 位关注者

source: %@ avis
de: %@ Bewertungen
en: %@ reviews
es: %@ reseñas
it: %@ recensioni
ja: レビュー%@件
ko: %@ Opinion의 특징
pt: %@ Parecer
zh_hans: %@ 条评价

source: %@ est musicien·ne professionnel·le : tu peux aussi noter la prestation. Ta note est anonyme.
de: %@ ist Berufsmusiker·in: Du kannst auch den Auftritt bewerten. Deine Bewertung ist anonym.
en: %@ is a professional musician: you can also rate the performance. Your rating is anonymous.
es: %@ es músico/a profesional: también puedes valorar la actuación. Tu valoración es anónima.
it: %@ è musicista professionista: puoi anche valutare l'esibizione. La tua valutazione è anonima.
ja: %@はプロのミュージシャンです。演奏も評価できます。評価は匿名です。
ko: %@ 직업적인 음악가입니다: 당신은 또한 성과를 평가할 수 있습니다. 익명입니다.
pt: %@ é um músico profissional: você também pode avaliar a performance. O seu bilhete é anónimo.
zh_hans: %@ 是职业音乐人：你也可以评价这次演出。你的评分是匿名的。

source: %@ est indispo pour « %@ » — trouve un remplaçant.
de: %1$@ ist für „%2$@“ nicht verfügbar — finde Ersatz.
en: %1$@ is unavailable for “%2$@” — find a replacement.
es: %1$@ no está disponible para «%2$@»: busca un sustituto.
it: %1$@ non è disponibile per «%2$@»: trova un sostituto.
ja: %1$@さんが「%2$@」に参加できません。代役を探しましょう。
ko: %@ "에 대한 indispo%@ » — 자주 묻는 질문
pt: %@ é indispo para "%@ » — Encontra um substituto.
zh_hans: %1$@无法参加“%2$@”——请寻找替补。

source: %@ invité·e pour %@
de: %1$@ eingeladen für %2$@
en: %1$@ invited for %2$@
es: %1$@ invitado/a para %2$@
it: %1$@ invitato/a per %2$@
ja: %1$@さんを%2$@に招待しました
ko: %@ 감사합니다.%@
pt: %@ convidados para%@
zh_hans: 已邀请%1$@参加%2$@

source: %@ membres
de: %@ Mitglieder
en: %@ members
es: %@ miembros
it: %@ membri
ja: メンバー%@人
ko: %@ 이름 *
pt: %@ Membros
zh_hans: %@ 位成员

source: %@ messages non lus
de: %@ ungelesene Nachrichten
en: %@ unread messages
es: %@ mensajes sin leer
it: %@ messaggi non letti
ja: 未読メッセージ%@件
ko: %@ 읽음 메시지
pt: %@ mensagens não- lidas
zh_hans: %@ 条未读消息

source: %@ musiciens sur le réseau
de: %@ Musiker im Netzwerk
en: %@ musicians on the network
es: %@ músicos en la red
it: %@ musicisti sulla rete
ja: ネットワーク上のミュージシャン%@人
ko: %@ 네트워크의 음악가
pt: %@ músicos na rede
zh_hans: 网络中有 %@ 位音乐人

source: %@ n'a pas encore d'abonnés.
de: %@ hat noch keine Follower.
en: %@ has no followers yet.
es: %@ aún no tiene seguidores.
it: %@ non ha ancora follower.
ja: %@ にはまだフォロワーがいません。
ko: %@ 아직 가입자가 없습니다.
pt: %@ ainda não tem assinantes.
zh_hans: %@ 还没有关注者。

source: %@ non lues
de: %@ ungelesen
en: %@ unread
es: %@ sin leer
it: %@ non lette
ja: 未読%@件
ko: %@ 견적 요청
pt: %@ Não lido
zh_hans: %@ 条未读

source: %@ profils
de: %@ Profile
en: %@ profiles
es: %@ perfiles
it: %@ profili
ja: プロフィール%@件
ko: %@ 이름 *
pt: %@ perfis
zh_hans: %@ 个个人资料

source: %@ reçoit la demande et répond d'un tap. Tu verras sa réponse dans SOS → J'organise.
de: %@ erhält die Anfrage und antwortet mit einem Tipp. Die Antwort siehst du unter SOS → Ich organisiere.
en: %@ gets the request and answers in one tap. You'll see the reply in SOS → I'm hosting.
es: %@ recibe la solicitud y responde con un toque. Verás su respuesta en SOS → Yo organizo.
it: %@ riceve la richiesta e risponde con un tocco. Vedrai la risposta in SOS → Organizzo io.
ja: %@ に依頼が届き、ワンタップで返答されます。返事は SOS →「主催中」で確認できます。
ko: %@ 요청을 받고 탭을 답합니다. SOS에서 그의 대답을 볼 것 → 나는 구성.
pt: %@ recebe o pedido e responde a um toque. Você verá sua resposta em SOS → Eu organizo.
zh_hans: %@ 会收到请求并一键回复。你可以在 SOS →「我在组织」中看到回复。

source: %@ t'invite à rejoindre ce groupe
de: %@ lädt dich in diese Gruppe ein
en: %@ invites you to join this group
es: %@ te invita a unirte a este grupo
it: %@ ti invita a unirti a questo gruppo
ja: %@があなたをこのグループに招待しています
ko: %@ 이 그룹에 가입하도록 초대
pt: %@ convida você a se juntar a este grupo
zh_hans: %@ 邀请你加入这个小组

source: %@ te demande de dépanner
de: %@ bittet dich einzuspringen
en: %@ needs you to fill in
es: %@ te pide sustituir
it: %@ ti chiede di sostituire
ja: %@ があなたに代役を頼んでいます
ko: %@ 자주 묻는 질문
pt: %@ Pedir-lhe para ajudar
zh_hans: %@ 请你救场

source: %@, puis %@ — résiliable à tout moment.
de: %1$@, dann %2$@ — jederzeit kündbar.
en: %1$@, then %2$@ — cancel anytime.
es: %1$@, luego %2$@ — cancela cuando quieras.
it: %1$@, poi %2$@ — disdici quando vuoi.
ja: %1$@、その後 %2$@。いつでも解約できます。
ko: %@, 다음 것%@ — 언제든지 신뢰할 수 있습니다.
pt: %@, então%@ — Resiliável a qualquer momento.
zh_hans: %1$@，之后 %2$@ — 随时可取消。

source: %d jours offerts
de: %d Tage gratis
en: %d days free
es: %d días gratis
it: %d giorni gratis
ja: %d 日間無料
ko: %d 일 제안
pt: %d dias oferecidos
zh_hans: 免费 %d 天

source: %lld à traiter
de: %lld zu bearbeiten
en: %lld to handle
es: %lld por resolver
it: %lld da gestire
ja: %lld 件の対応待ち
ko: %lld 관련 상품
pt: %lld a tratar
zh_hans: %lld 项待处理

source: %lld abonnés
de: %lld Follower
en: %lld followers
es: %lld seguidores
it: %lld follower
ja: フォロワー%lld人
ko: %lld 회원 가입
pt: %lld assinantes
zh_hans: %lld位粉丝

source: %lld annonces
de: %lld Anzeigen
en: %lld listings
es: %lld anuncios
it: %lld annunci
ja: %lld件の投稿
ko: %lld 공지사항
pt: %lld Anúncios
zh_hans: %lld条信息

source: %lld ans
de: %lld Jahre
en: %lld yo
es: %lld años
it: %lld anni
ja: %lld歳
ko: %lld - 연혁
pt: %lld anos
zh_hans: %lld岁

source: %lld ans · %@ · %@
de: %lld Jahre · %@ · %@
en: %lld yrs · %@ · %@
es: %lld años · %@ · %@
it: %lld anni · %@ · %@
ja: %lld歳 · %@ · %@
ko: %lld - 연혁%@ · %@
pt: %lld anos%@ · %@
zh_hans: %lld岁 · %@ · %@

source: %lld autre·s dans « Tout »
de: %lld weitere unter „Alle“
en: %lld more under “All”
es: %lld más en «Todo»
it: %lld altri in «Tutto»
ja: 「すべて」に %lld 件
ko: %lld 다른·에서 "모든"
pt: %lld Outros em "Todos"
zh_hans: “全部”中另有 %lld 条

source: %lld avis
de: %lld Bewertungen
en: %lld reviews
es: %lld reseñas
it: %lld recensioni
ja: %lld件の評価
ko: %lld Opinion의 특징
pt: %lld Parecer
zh_hans: %lld 条评价

source: %lld candidat·e·s
de: %lld Kandidat:innen
es: %lld candidatos
it: %lld candidati
ja: %lld 人の応募
ko: %lld 이름 *
pt: %lld candidatos
zh_hans: %lld 位候选人

source: %lld candidatures
de: %lld Bewerbungen
en: %lld applications
es: %lld candidaturas
it: %lld candidature
ja: 応募 %lld 件
ko: %lld 제품정보
pt: %lld pedidos
zh_hans: %lld 份应征

source: %lld concerts cherchent un musicien
de: %lld Gigs suchen einen Musiker
en: %lld gigs need a musician
es: %lld bolos buscan músico
it: %lld concerti cercano un musicista
ja: %lld件のライブがミュージシャンを募集中
ko: %lld 음악가를 찾고있는 콘서트
pt: %lld concertos à procura de um músico
zh_hans: %lld场演出正在找乐手

source: %lld date·s à venir
de: %lld kommende Termine
en: %lld upcoming
es: %lld próximas
it: %lld in arrivo
ja: 今後 %lld 件
ko: %lld 현재 위치
pt: %lld datas futuras
zh_hans: 即将 %lld 场

source: %lld date·s jouée·s
de: %lld gespielt
en: %lld played
es: %lld tocadas
it: %lld suonate
ja: 演奏 %lld 件
ko: %lld 재생 된
pt: %lld Data de reprodução
zh_hans: 已演出 %lld 场

source: %lld dates
de: %lld Termine
es: %lld fechas
it: %lld date
ja: %lld 回
ko: %lld 이름 *
pt: %lld datas
zh_hans: %lld 个日期

source: %lld dates seront modifiées.
de: %lld Termine werden geändert.
en: %lld dates will be changed.
es: Se modificarán %lld fechas.
it: Verranno modificate %lld date.
ja: %lld 件の日程が変更されます。
ko: %lld 날짜가 변경됩니다.
pt: %lld As datas serão alteradas.
zh_hans: 将修改 %lld 个日期。

source: %lld h
de: %lld Std.
ja: %lld時間
ko: %lld ₢ 킹
zh_hans: %lld小时

source: %lld j
de: %lld T
en: %lld d
es: %lld d
it: %lld g
ja: %lld日
ko: %lld ₢ 킹
zh_hans: %lld天

source: %lld jours avant
de: %lld Tage davor
en: %lld days before
es: %lld días antes
it: %lld giorni prima
ja: %lld 日前
ko: %lld 일 전
pt: %lld dias antes
zh_hans: 提前 %lld 天

source: %lld membres
de: %lld Mitglieder
en: %lld members
es: %lld miembros
it: %lld membri
ja: メンバー%lld人
ko: %lld 이름 *
pt: %lld Membros
zh_hans: %lld名成员

source: %lld membres · %@
de: %lld Mitglieder · %@
en: %lld members · %@
es: %lld miembros · %@
it: %lld membri · %@
ja: %lld人のメンバー・%@
ko: %lld 회원 ·%@
pt: %lld membros ·%@
zh_hans: %lld 位成员 · %@

source: %lld membres · %lld morceaux · %lld événements
de: %lld Mitglieder · %lld Songs · %lld Events
en: %lld members · %lld songs · %lld events
es: %lld miembros · %lld temas · %lld eventos
it: %lld membri · %lld brani · %lld eventi
ja: メンバー%lld人 · 曲%lld · イベント%lld
ko: %lld 회원 ·%lld ·%lld (주)
pt: %lld membros ·%lld peças ·%lld Eventos
zh_hans: %lld名成员 · %lld首歌 · %lld场活动

source: %lld messages non lus
de: %lld ungelesene Nachrichten
en: %lld unread messages
es: %lld mensajes sin leer
it: %lld messaggi non letti
ja: 未読 %lld 件
ko: %lld 읽음 메시지
pt: %lld mensagens não- lidas
zh_hans: %lld 条未读消息

source: %lld morceaux
de: %lld Songs
en: %lld songs
es: %lld temas
it: %lld brani
ja: %lld曲
ko: %lld 제품정보
pt: %lld peças
zh_hans: %lld首歌

source: %lld musiciens mobilisables ce soir
de: %lld Musiker heute Abend abrufbar
en: %lld musicians ready tonight
es: %lld músicos disponibles esta noche
it: %lld musicisti pronti stasera
ja: 今夜対応できるミュージシャン%lld人
ko: %lld mobilizable 음악가 tonight
pt: %lld músicos móveis esta noite
zh_hans: 今晚有%lld位音乐人可応召

source: %lld musiciens sous le coude
de: %lld Musiker griffbereit
en: %lld musicians on hand
es: %lld músicos a mano
it: %lld musicisti a portata di mano
ja: %lld人のミュージシャンをキープ
ko: %lld 엘보의 음악가
pt: %lld músicos sob o cotovelo
zh_hans: %lld位音乐人随时待命

source: %lld musiciens sur la carte
de: %lld Musiker auf der Karte
en: %lld musicians on the map
es: %lld músicos en el mapa
it: %lld musicisti sulla mappa
ja: 地図上に%lld人のミュージシャン
ko: %lld 지도에서 음악가
pt: %lld músicos no mapa
zh_hans: 地图上有%lld位音乐人

source: %lld musiciens sur le réseau
de: %lld Musiker im Netzwerk
en: %lld musicians on the network
es: %lld músicos en la red
it: %lld musicisti nella rete
ja: ネットワークに%lld人のミュージシャン
ko: %lld 네트워크의 음악가
pt: %lld músicos na rede
zh_hans: 网络上有%lld位音乐人

source: %lld non lues
de: %lld ungelesen
en: %lld unread
es: %lld sin leer
it: %lld non lette
ja: 未読%lld件
ko: %lld 견적 요청
pt: %lld Não lido
zh_hans: %lld 条未读

source: %lld notes
de: %lld Noten
es: %lld notas
it: %lld note
ja: 音符%lld個
ko: %lld 지원하다
pt: %lld Notas
zh_hans: %lld个音符

source: %lld partitions sont rangées sous leurs morceaux — ouvre le morceau dans « Répertoire ».
de: %lld Noten liegen bei ihren Stücken — öffne das Stück unter „Repertoire“.
en: %lld scores are filed under their songs — open the song in “Repertoire”.
es: %lld partituras están guardadas en sus temas: abre el tema en «Repertorio».
it: %lld spartiti sono sotto i loro brani: apri il brano in «Repertorio».
ja: %lld 件の楽譜は曲ごとに整理されています。「レパートリー」から曲を開いてください。
ko: %lld 파티션은 트랙 아래에 배치된다 — "감독"에서 노래를 엽니 다.
pt: %lld partições são colocadas sob suas faixas — abre a música em "Directório".
zh_hans: 有 %lld 份乐谱归在各自的曲目下——在「曲目库」中打开该曲。

source: %lld partitions sont rangées sous leurs morceaux — ouvre le morceau juste au-dessus.
de: %lld Noten liegen bei ihren Songs — öffne den Song direkt darüber.
en: %lld scores are filed under their songs — open the song just above.
es: %lld partituras están guardadas en sus temas: abre el tema de arriba.
it: %lld spartiti sono archiviati sotto i loro brani: apri il brano qui sopra.
ja: %lld 件の楽譜は曲ごとに保存されています。上の曲を開いてください。
ko: %lld 파티션은 트랙 아래에 배치됩니다 - 위의 노래를 엽니 다.
pt: %lld partições são colocadas sob suas faixas — abre a música logo acima.
zh_hans: %lld 份乐谱已归入各自的曲目——请打开上方的曲目。

source: %lld présent·es
de: %lld anwesend
en: %lld attending
es: %lld presentes
it: %lld presenti
ja: %lld人参加
ko: %lld 이름 *
pt: %lld Presente
zh_hans: %lld 人出席

source: %lld profils
de: %lld Profile
en: %lld profiles
es: %lld perfiles
it: %lld profili
ja: %lld件のプロフィール
ko: %lld 이름 *
pt: %lld perfis
zh_hans: %lld个档案

source: %lld pros ont vu ton profil cette semaine
de: %lld Profis haben diese Woche dein Profil angesehen
en: %lld pros viewed your profile this week
es: %lld profesionales vieron tu perfil esta semana
it: %lld professionisti hanno visto il tuo profilo questa settimana
ja: 今週%lld人のプロがあなたのプロフィールを見ました
ko: %lld pros 이 주 프로파일을 보았다
pt: %lld profissionais viram o seu perfil esta semana
zh_hans: 本周有%lld位专业人士看过你的档案

source: %lld réaction(s)
de: %lld Reaktion(en)
en: %lld reaction(s)
es: %lld reacción(es)
it: %lld reazione/i
ja: %lld件のリアクション
ko: %lld 반응 (s)
pt: %lld reacção( s)
zh_hans: %lld 个回应

source: %lld réponse·s attendue·s
de: %lld Antworten offen
en: %lld awaiting your reply
es: %lld esperan respuesta
it: %lld in attesa di risposta
ja: 返信待ち %lld 件
ko: %lld 견적 요청
pt: %lld esperado
zh_hans: 待回复 %lld 条

source: + %lld autres
de: + %lld weitere
en: + %lld more
es: + %lld más
it: + altre %lld
ja: ほか %lld 件
ko: + %lld 이름 *
pt: + %lld Outros
zh_hans: 另有 %lld 个

source: +%lld invité·e·s
de: +%lld Gäste
en: +%lld guests
es: +%lld invitados
it: +%lld ospiti
ja: ゲスト +%lld
ko: +%lld 한국어
pt: +%lld convidado
zh_hans: +%lld 位客座

source: ⚠️ Remplaçant pour %@
de: ⚠️ Ersatz für %@
en: ⚠️ Replacement for %@
es: ⚠️ Sustituto para %@
it: ⚠️ Sostituto per %@
ja: ⚠️ %@の代役
ko: ⚠️ 대신에%@
pt: ⚠️ Substituidor para%@
zh_hans: ⚠️ %@需要替补

source: 🎯 Dispo ce jour-là : %@
de: 🎯 An diesem Tag verfügbar: %@
en: 🎯 Available that day: %@
es: 🎯 Disponible ese día: %@
it: 🎯 Disponibile quel giorno: %@
ja: 🎯 この日に参加可能：%@
ko: 🎯 당일:%@
pt: 🎯 Disponível nesse dia:%@
zh_hans: 🎯 当天有空：%@

source: 🎯 Dispo ce jour-là : %lld
de: 🎯 An dem Tag frei: %lld
en: 🎯 Free that day: %lld
es: 🎯 Libres ese día: %lld
it: 🎯 Liberi quel giorno: %lld
ja: 🎯 当日空いている人：%lld人
ko: 🎯 당일:%lld
pt: 🎯 Disponível nesse dia:%lld
zh_hans: 🎯 当天有空：%lld人

source: 💰 Cachet : %@
de: 💰 Gage: %@
en: 💰 Fee: %@
es: 💰 Caché: %@
ja: 💰 ギャラ：%@
ko: 💰 우표:%@
pt: 💰 Carimbo:%@
zh_hans: 💰 酬劳：%@

source: 📅 Date : %@
de: 📅 Datum: %@
es: 📅 Fecha: %@
it: 📅 Data: %@
ja: 📅 日付：%@
ko: 📅 날짜:%@
pt: 📅 Data:%@
zh_hans: 📅 日期：%@

source: 📍 Lieu : %@
de: 📍 Ort: %@
en: 📍 Venue: %@
es: 📍 Lugar: %@
it: 📍 Luogo: %@
ja: 📍 場所：%@
ko: 📍 장소:%@
pt: 📍 Local:%@
zh_hans: 📍 地点：%@

source: 🤙 À tenter au cas où
de: 🤙 Einen Versuch wert
en: 🤙 Worth a try
es: 🤙 Por si acaso
it: 🤙 Da tentare
ja: 🤙 ダメ元で聞いてみる
ko: 🤙 자주 묻는 질문
pt: 🤙 Para tentar no caso
zh_hans: 🤙 不妨一试

source: 🚨 Demande de dépannage
de: 🚨 Einspringer-Anfrage
en: 🚨 Gig cover request
es: 🚨 Solicitud de sustitución
it: 🚨 Richiesta di sostituzione
ja: 🚨 代演リクエスト
ko: 🚨 문제 해결을위한 요청
pt: 🚨 Pedido de solução de problemas
zh_hans: 🚨 救场请求

source: 🚨 Je peux te dépanner !
de: 🚨 Ich kann einspringen!
en: 🚨 I can fill in!
es: 🚨 ¡Puedo echarte un cable!
it: 🚨 Posso darti una mano!
ja: 🚨 代わりに入れます！
ko: 🚨 나는 당신을 도울 수 있습니다!
pt: 🚨 Eu posso ajudar-te!
zh_hans: 🚨 我可以来救场！

source: 🚨 Nouveau SOS pour toi
de: 🚨 Neues SOS für dich
en: 🚨 New SOS for you
es: 🚨 Nuevo SOS para ti
it: 🚨 Nuovo SOS per te
ja: 🚨 あなた宛の新着SOS
ko: 🚨 당신을 위한 새로운 SOS
pt: 🚨 Novo SOS para si
zh_hans: 🚨 有新SOS找你

source: 2 sem.
de: 2 Wo.
en: 2 wks
it: 2 sett.
ja: 隔週
ko: 2 주.
pt: 2 semanas.
zh_hans: 两周

source: 6 vidéos de démo
de: 6 Demo-Videos
en: 6 demo videos
es: 6 vídeos de demo
it: 6 video demo
ja: デモ動画6本
ko: 6 데모 동영상
pt: 6 vídeos de demonstração
zh_hans: 6个演示视频

source: 7 jours offerts, puis CHF 9.90/mois · annulable à tout moment
de: 7 Tage gratis, dann CHF 9.90/Monat · jederzeit kündbar
en: 7 days free, then CHF 9.90/mo · cancel anytime
es: 7 días gratis, luego 9,90 CHF/mes · cancela cuando quieras
it: 7 giorni gratis, poi 9,90 CHF/mese · annullabile in ogni momento
ja: 7日間無料、その後CHF 9.90/月 · いつでも解約可
ko: 제안 7 일, 다음 CHF 9.90 / 월 · 언제든지 취소
pt: 7 dias oferecidos, então CHF 9.90/mês · cancelável a qualquer momento
zh_hans: 免费7天，之后每月9.90瑞郎 · 随时可取消
